[Brandy_AbsItm DisAbstractItem]
m_ItemName="キングストリート・ブランデー"
m_PluralItemName=""
m_Description="モーリーの蘭のエキスと微量の精製した鯨の脂肪を含む、貴重で高価な酒。"

[HavelockBook.Havelock_Journal01 DisAbstractItem]
m_ItemName="ハブロックの記録1"
m_PluralItemName=""
m_Description="コルヴォのための武器を古い下水道に置く任務に部下を派遣してから、もう何日も経つ。彼らはまだ戻らず、荷物が届いたと願うしかない。ピエロはかなりの時間と素材を費やしてあれを作った。大量生産する手段が見つかれば、ダンウォール海軍は世界を支配する勢力となるだろう。コルヴォの話に戻ろう。本当にコールドリッジから脱出して、ここへたどり着けるのだろうか？ 個人的な見解では、確率は2割ほどだろう。"

[HavelockBook.Havelock_Journal02 DisAbstractItem]
m_ItemName="ハブロックの記録2"
m_PluralItemName=""
m_Description="どうやら、コルヴォを信じたのは正しかったようだ。上級監督官のオフィスからマーティンを解放しただけでなく、悪党の隠れ処に侵入して自らキャンベルを片付けた。コルヴォが味方になった今、世界中に倒せない相手はいないだろう。我々はもうこの道を進むしかない。引き返す事はできないのだ。\n\nハブロックの記録1\n\nコルヴォのための武器を古い下水道に置く任務に部下を派遣してから、もう何日も経つ。彼らはまだ戻らず、荷物が届いたと願うしかない。ピエロはかなりの時間と素材を費やしてあれを作った。大量生産する手段が見つかれば、ダンウォール海軍は世界を支配する勢力となるだろう。コルヴォの話に戻ろう。本当にコールドリッジから脱出して、ここへたどり着けるのだろうか？ 個人的な見解では、確率は2割ほどだろう。"

[HavelockBook.Havelock_Journal03 DisAbstractItem]
m_ItemName="ハブロックの記録3"
m_PluralItemName=""
m_Description="ペンドルトンは予想以上に徹底していた。自分の血と体を大義のために捧げ、帝国に真に忠誠であるのがよく分かる。兄がまだ生きていたら、私も同じようにできただろうか？ おそらく。いや、きっと。ダンウォールのために多くの無実の命が失われるのは仕方ない。コルヴォの剣に倒れる忠誠な衛兵は皆、帝国に命を捧げているのだ。\n\nハブロックの記録2\n\nどうやら、コルヴォを信じたのは正しかったようだ。上級監督官のオフィスからマーティンを解放しただけでなく、悪党の隠れ処に侵入して自らキャンベルを片付けた。コルヴォが味方になった今、世界中に倒せない相手はいないだろう。我々はもうこの道を進むしかない。引き返す事はできないのだ。\n\nハブロックの記録1\n\nコルヴォのための武器を古い下水道に置く任務に部下を派遣してから、もう何日も経つ。彼らはまだ戻らず、荷物が届いたと願うしかない。ピエロはかなりの時間と素材を費やしてあれを作った。大量生産する手段が見つかれば、ダンウォール海軍は世界を支配する勢力となるだろう。コルヴォの話に戻ろう。本当にコールドリッジから脱出して、ここへたどり着けるのだろうか？ 個人的な見解では、確率は2割ほどだろう。"

[HavelockBook.Havelock_Journal04 DisAbstractItem]
m_ItemName="ハブロックの記録4"
m_PluralItemName=""
m_Description="奴がアントン・ソコロフを肩に担いで戻って来る。驚くべき事だ。コルヴォは高い殺傷能力を持つだけでなく、不可能と思える連れ去りまでやってのける。そしてじきに帝国で最も偉大な2人がここに来る。一緒にだ。このライバル達を互いに協力させる事ができれば、想像を超える力を持つ武器や道具を作製する事ができる。彼らを指揮する事ができたら――まあ、その考えに取り掛かる前に、彼らの相性を見てみよう。\n\nハブロックの記録3\n\nペンドルトンは予想以上に徹底していた。自分の血と体を大義のために捧げ、帝国に真に忠誠であるのがよく分かる。兄がまだ生きていたら、私も同じようにできただろうか？ おそらく。いや、きっと。ダンウォールのために多くの無実の命が失われるのは仕方ない。コルヴォの剣に倒れる忠誠な衛兵は皆、帝国に命を捧げているのだ。\n\nハブロックの記録2\n\nどうやら、コルヴォを信じたのは正しかったようだ。上級監督官のオフィスからマーティンを解放しただけでなく、悪党の隠れ処に侵入して自らキャンベルを片付けた。コルヴォが味方になった今、世界中に倒せない相手はいないだろう。我々はもうこの道を進むしかない。引き返す事はできないのだ。\n\nハブロックの記録1\n\nコルヴォのための武器を古い下水道に置く任務に部下を派遣してから、もう何日も経つ。彼らはまだ戻らず、荷物が届いたと願うしかない。ピエロはかなりの時間と素材を費やしてあれを作った。大量生産する手段が見つかれば、ダンウォール海軍は世界を支配する勢力となるだろう。コルヴォの話に戻ろう。本当にコールドリッジから脱出して、ここへたどり着けるのだろうか？ 個人的な見解では、確率は2割ほどだろう。\n"

[HavelockBook.Havelock_Journal05 DisAbstractItem]
m_ItemName="ハブロックの記録5"
m_PluralItemName=""
m_Description="テーグ・マーティンが上級監督官になった。彼の賢い考えで今まで我々は大きく前進してこられた。出自を考えれば、彼も満足するべきだろう。これで監督官達が我々のどんな主張にも従う事が確実になった。我々の帝国の完全なる支配を邪魔する男はもはや1人しかいない。摂政伯爵はもうすぐあのおぞましい仮面を被ったコルヴォと対面する事になる、それは確かだ。しかしその後は一体どうなる？\n\nハブロックの記録4\n\n奴がアントン・ソコロフを肩に担いで戻って来る。驚くべき事だ。コルヴォは高い殺傷能力を持つだけでなく、不可能と思える連れ去りまでやってのける。そしてじきに帝国で最も偉大な2人がここに来る。一緒にだ。このライバル達を互いに協力させる事ができれば、想像を超える力を持つ武器や道具を作製する事ができる。彼らを指揮する事ができたら――まあ、その考えに取り掛かる前に、彼らの相性を見てみよう。\n\nハブロックの記録3\n\nペンドルトンは予想以上に徹底していた。自分の血と体を大義のために捧げ、帝国に真に忠誠であるのがよく分かる。兄がまだ生きていたら、私も同じようにできただろうか？ おそらく。いや、きっと。ダンウォールのために多くの無実の命が失われるのは仕方ない。コルヴォの剣に倒れる忠誠な衛兵は皆、帝国に命を捧げているのだ。\n\nハブロックの記録2\n\nどうやら、コルヴォを信じたのは正しかったようだ。上級監督官のオフィスからマーティンを解放しただけでなく、悪党の隠れ処に侵入して自らキャンベルを片付けた。コルヴォが味方になった今、世界中に倒せない相手はいないだろう。我々はもうこの道を進むしかない。引き返す事はできないのだ。\n\nハブロックの記録1\n\nコルヴォのための武器を古い下水道に置く任務に部下を派遣してから、もう何日も経つ。彼らはまだ戻らず、荷物が届いたと願うしかない。ピエロはかなりの時間と素材を費やしてあれを作った。大量生産する手段が見つかれば、ダンウォール海軍は世界を支配する勢力となるだろう。コルヴォの話に戻ろう。本当にコールドリッジから脱出して、ここへたどり着けるのだろうか？ 個人的な見解では、確率は2割ほどだろう。"

[HavelockBook.Havelock_Journal06 DisAbstractItem]
m_ItemName="ハブロックの記録6"
m_PluralItemName=""
m_Description="すべてが終わり即位式を行うまで、確かなものはない。ダンウォールタワーには独自の文化がある。踏み込むのが早過ぎれば、何が起こるか分からない。注意して次の段階に進む必要がある。事態はめまぐるしく変化している。考える時間が必要だ。\n\nハブロックの記録5\n\nテーグ・マーティンが上級監督官になった。彼の賢い考えで今まで我々は大きく前進してこられた。出自を考えれば、彼も満足するべきだろう。これで監督官達が我々のどんな主張にも従う事が確実になった。我々の帝国の完全なる支配を邪魔する男はもはや1人しかいない。摂政伯爵はもうすぐあのおぞましい仮面を被ったコルヴォと対面する事になる、それは確かだ。しかしその後は一体どうなる？\n\nハブロックの記録4\n\n奴がアントン・ソコロフを肩に担いで戻って来る。驚くべき事だ。コルヴォは高い殺傷能力を持つだけでなく、不可能と思える連れ去りまでやってのける。そしてじきに帝国で最も偉大な2人がここに来る。一緒にだ。このライバル達を互いに協力させる事ができれば、想像を超える力を持つ武器や道具を作製する事ができる。彼らを指揮する事ができたら――まあ、その考えに取り掛かる前に、彼らの相性を見てみよう。\n\nハブロックの記録3\n\nペンドルトンは予想以上に徹底していた。自分の血と体を大義のために捧げ、帝国に真に忠誠であるのがよく分かる。兄がまだ生きていたら、私も同じようにできただろうか？ おそらく。いや、きっと。ダンウォールのために多くの無実の命が失われるのは仕方ない。コルヴォの剣に倒れる忠誠な衛兵は皆、帝国に命を捧げているのだ。\n\nハブロックの記録2\n\nどうやら、コルヴォを信じたのは正しかったようだ。上級監督官のオフィスからマーティンを解放しただけでなく、悪党の隠れ処に侵入して自らキャンベルを片付けた。コルヴォが味方になった今、世界中に倒せない相手はいないだろう。我々はもうこの道を進むしかない。引き返す事はできないのだ。\n\nハブロックの記録1\n\nコルヴォのための武器を古い下水道に置く任務に部下を派遣してから、もう何日も経つ。彼らはまだ戻らず、荷物が届いたと願うしかない。ピエロはかなりの時間と素材を費やしてあれを作った。大量生産する手段が見つかれば、ダンウォール海軍は世界を支配する勢力となるだろう。コルヴォの話に戻ろう。本当にコールドリッジから脱出して、ここへたどり着けるのだろうか？ 個人的な見解では、確率は2割ほどだろう。"

[HavelockBook.Havelock_Journal07 DisAbstractItem]
m_ItemName="ハブロックの記録7"
m_PluralItemName=""
m_Description="コルヴォがいなければ何も達成できなかった。その点には感謝している。しかし、残念ながら奴には達成すべきダンウォールの未来が思い描けていなかった。少女に政策を任せれば、我々は帝国への影響力を失う。カルドウィンの女達に忠誠なあまり、コルヴォも思考力が鈍ったようだ。彼女は本当に奴の娘なのだろうか？ 我々はダンウォールを権力の頂点に押し上げるが、コルヴォが果たした役割を公にするつもりはない。奴は非難されねばならない。そして私こそが英雄そして守護者としてこの街、さらには帝国を統治するのだ。\n\nハブロックの記録6\n\nすべてが終わり即位式を行うまで、確かなものはない。ダンウォールタワーには独自の文化がある。踏み込むのが早過ぎれば、何が起こるか分からない。注意して次の段階に進む必要がある。事態はめまぐるしく変化している。考える時間が必要だ。\n\nハブロックの記録5\n\nテーグ・マーティンが上級監督官になった。彼の賢い考えで今まで我々は大きく前進してこられた。出自を考えれば、彼も満足するべきだろう。これで監督官達が我々のどんな主張にも従う事が確実になった。我々の帝国の完全なる支配を邪魔する男はもはや1人しかいない。摂政伯爵はもうすぐあのおぞましい仮面を被ったコルヴォと対面する事になる、それは確かだ。しかしその後は一体どうなる？\n\nハブロックの記録4\n\n奴がアントン・ソコロフを肩に担いで戻って来る。驚くべき事だ。コルヴォは高い殺傷能力を持つだけでなく、不可能と思える連れ去りまでやってのける。そしてじきに帝国で最も偉大な2人がここに来る。一緒にだ。このライバル達を互いに協力させる事ができれば、想像を超える力を持つ武器や道具を作製する事ができる。彼らを指揮する事ができたら――まあ、その考えに取り掛かる前に、彼らの相性を見てみよう。\n\nハブロックの記録3\n\nペンドルトンは予想以上に徹底していた。自分の血と体を大義のために捧げ、帝国に真に忠誠であるのがよく分かる。兄がまだ生きていたら、私も同じようにできただろうか？ おそらく。いや、きっと。ダンウォールのために多くの無実の命が失われるのは仕方ない。コルヴォの剣に倒れる忠誠な衛兵は皆、帝国に命を捧げているのだ。\n\nハブロックの記録2\n\nどうやら、コルヴォを信じたのは正しかったようだ。上級監督官のオフィスからマーティンを解放しただけでなく、悪党の隠れ処に侵入して自らキャンベルを片付けた。コルヴォが味方になった今、世界中に倒せない相手はいないだろう。我々はもうこの道を進むしかない。引き返す事はできないのだ。\n\nハブロックの記録1\n\nコルヴォのための武器を古い下水道に置く任務に部下を派遣してから、もう何日も経つ。彼らはまだ戻らず、荷物が届いたと願うしかない。ピエロはかなりの時間と素材を費やしてあれを作った。大量生産する手段が見つかれば、ダンウォール海軍は世界を支配する勢力となるだろう。コルヴォの話に戻ろう。本当にコールドリッジから脱出して、ここへたどり着けるのだろうか？ 個人的な見解では、確率は2割ほどだろう。"

[HubNotes.PendletonParlimentNote DisAbstractItem]
m_ItemName="ペンドルトン家の危機"
m_PluralItemName=""
m_Description="いとこのアンナへ\nモーガンとカスティスは私に反旗をひるがえして、私からの手紙にもはや返事もしない。\n\n使用人達いわく、彼らは屋敷に数週間顔を出していないそうだ。彼らは昔からずっと尊大で、自信過剰で、ほしいものが手に入らず不満を感じた時にしか他人に関心を示さないような連中だった。だが今回の議会選挙に関する意見の不一致は、まさに危機だ。\n\nこれまでのところ、貴族の所有財産に関わる領域には、摂政伯爵はすすんで足を踏み入れようとしなかった。だがもしモーガンとカスティスが彼に票を入れると、法律は改正され、貴族であろうがなかろうが我々は皆危機的状況に陥る事になる。\n\nお願いだから、彼らの居場所を知っているなら、会って話をしてもらえないだろうか。\n\nトレバー・ペンドルトン伯爵"

[PubNotes.PendletonReward DisAbstractItem]
m_ItemName="ペンドルトン伯爵の褒美"
m_PluralItemName=""
m_Description="コルヴォ、\n\n我が兄弟に関するこの件はまるで愉快なものではないから、これ以上は話し合いたくない。しかし君には本当に感謝している。命を奪う事なく彼らを無力化する他の方法を何か見つけたそうだな。お見事。彼らがどこにいようと、どれほど惨めであろうと、少なくとも生きてはいるわけだ。だとすれば、恐らくいつかは再び会えるだろう。\n\n――トレバー・ペンドルトン伯爵"

[PubNotes.ThePendletonVotes DisAbstractItem]
m_ItemName="ペンドルトン家の票"
m_PluralItemName=""
m_Description="ハブロック様へ\n\nおめでとうございます。摂政伯爵は最近の議会選挙での敗北に至極お怒りです。彼はペンドルトン家の票を当てにして、反対票はごく限られた数だと予測していました。しかしあなたがおっしゃったとおり、彼はペンドルトン家の票を失い失速したのです。\n\nその結果、摂政伯爵の防衛予算は議会を通らず、彼の懐は絶望的状況になりつつあります。彼が衛兵隊の維持に費やす金のほとんどは、ある同盟者が出資しているようです。それはどうやら有力な貴族の女性で、おそらく彼の愛人です。\n\nこの件に関してもっと情報を集めようと思います。周知のとおり、現金にせよエリクサーにせよ衛兵達への支払いが滞れば、彼らの忠誠心はもろくも崩れ始めるでしょう。\n\n――内部の友人より\n"

[PubNotes.WeeperMercyNote DisAbstractItem]
m_ItemName="ピエロのメモ"
m_PluralItemName=""
m_Description="コルヴォ、ウィーパーの生体を手に入れてくれてありがとう。自然哲学アカデミーにいる私の旧友にとって、とても貴重なプレゼントになるだろう。疫病にかかった生体標本は非常に入手困難だからな。この件に関しては、私の同僚ができるだけ人道的な対応をするので安心してくれ。\n\n――ピエロ"

